import 'package:intelli_bin/model/Questions.dart';

List<Questions> questionsList = [
  Questions("瓜子皮是什么垃圾？", "干垃圾", "湿垃圾", "可回收物", "有害垃圾", 2),
  Questions("502胶水是什么垃圾？", "干垃圾", "湿垃圾", "可回收物", "有害垃圾", 1),
  Questions("3.5英寸软盘是什么垃圾？", "干垃圾", "湿垃圾", "可回收物", "有害垃圾", 1),
  Questions("A4纸是什么垃圾？", "干垃圾", "湿垃圾", "可回收物", "有害垃圾", 3),
  Questions("PIZZA盒是什么垃圾？", "干垃圾", "湿垃圾", "可回收物", "有害垃圾", 1),
  Questions("ipad是什么垃圾？", "干垃圾", "湿垃圾", "可回收物", "有害垃圾", 3),
  Questions("xbox是什么垃圾？", "干垃圾", "湿垃圾", "可回收物", "有害垃圾", 3),
  Questions("KINDLE壳是什么垃圾？", "干垃圾", "湿垃圾", "可回收物", "有害垃圾", 1),
  Questions("led灯是什么垃圾？", "干垃圾", "湿垃圾", "可回收物", "有害垃圾", 4),
  Questions("U盘是什么垃圾？", "干垃圾", "湿垃圾", "可回收物", "有害垃圾", 3),
];
